{
  "Apple Braeburn": "это один из сортов яблок, который был выведен в Новой Зеландии в 1950-х годах. Они имеют ярко-красную окраску с зелеными полосами и сладкий, кисловатый вкус. Яблоки Braeburn долго сохраняют свежесть и могут храниться в прохладном месте в течение нескольких месяцев. Они популярны в качестве перекуса и используются для приготовления пирогов, компотов и соков. Apple Braeburn является популярным сортом яблок во многих странах мира и доступен круглый год благодаря международной торговле.",
  "Apple Crimson Snow": "были выведены в Австралии. У них ярко-красная кожура, белоснежная хрустящая мякоть и уникальный вкус: сбалансированно сладкий, сочный и освежающий.",
  "Apple Golden 1": "это сорт яблок, который был выведен в США в начале 20-го века. Он имеет округлую форму и золотисто-желтую кожуру. Мякоть у этого сорта яблок сладкая и сочная, обычно с нотами меда и легкой кислинкой. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Этот сорт яблок является одним из наиболее популярных и широко распространенных сортов в мире.",
  "Apple Golden 2": "это сорт яблок, который был выведен в США в начале 20-го века. Он имеет округлую форму и золотисто-желтую кожуру. Мякоть у этого сорта яблок сладкая и сочная, обычно с нотами меда и легкой кислинкой. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Этот сорт яблок является одним из наиболее популярных и широко распространенных сортов в мире.",
  "Apple Golden 3": "это сорт яблок, который был выведен в США в начале 20-го века. Он имеет округлую форму и золотисто-желтую кожуру. Мякоть у этого сорта яблок сладкая и сочная, обычно с нотами меда и легкой кислинкой. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Этот сорт яблок является одним из наиболее популярных и широко распространенных сортов в мире.",
  "Apple Granny Smith": "это сорт яблок, получивший свое название в честь Марии Анн Смит, которая впервые выращивала его в Австралии в 1860-х годах. Этот сорт яблок отличается крупным размером, кисло-сладким вкусом и зеленой кожурой. Один из наиболее популярных и широко используемых сортов яблок в мире. Он часто используется для приготовления пирогов, компотов, салатов и десертов, таких как яблочный пирог. Этот сорт яблок более устойчив к хранению и транспортировке, чем многие другие сорта. Он также богат антиоксидантами и витамином С, делая его популярным выбором для тех, кто следит за своим здоровьем.",
  "Apple Pink Lady": "это сорт яблок, выведенный в Западной Австралии в 1970-х годах. Этот сорт яблок отличается хрустящей текстурой, ярко-розовой кожурой и сладко-кислым вкусом. Один из наиболее популярных сортов яблок в мире, который обладает не только приятным вкусом, но и богат антиоксидантами и витаминами. Это яблоко также отличается долгим сроком хранения и транспортировки, что делает его популярным выбором для продавцов и потребителей. Часто используется для приготовления салатов, десертов и соков, но его можно также употреблять в свежем виде. Этот сорт яблок можно найти в многих супермаркетах и продуктовых магазинах по всему миру.",
  "Apple Red 1": "это один из наиболее популярных и широко распространенных сортов яблок в мире. Он имеет ярко-красную окраску и характерную форму в виде сердца. Мякоть этого сорта яблок сладкая и сочная, а кожура обычно тонкая и блестящая. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Однако, некоторые люди могут считать его слишком мягким и безвкусным по сравнению с другими сортами.",
  "Apple Red 2": "это один из наиболее популярных и широко распространенных сортов яблок в мире. Он имеет ярко-красную окраску и характерную форму в виде сердца. Мякоть этого сорта яблок сладкая и сочная, а кожура обычно тонкая и блестящая. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Однако, некоторые люди могут считать его слишком мягким и безвкусным по сравнению с другими сортами.",
  "Apple Red 3": "это один из наиболее популярных и широко распространенных сортов яблок в мире. Он имеет ярко-красную окраску и характерную форму в виде сердца. Мякоть этого сорта яблок сладкая и сочная, а кожура обычно тонкая и блестящая. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Однако, некоторые люди могут считать его слишком мягким и безвкусным по сравнению с другими сортами.",
  "Apple Red Delicious": "это один из наиболее популярных и широко распространенных сортов яблок в мире. Он имеет ярко-красную окраску и характерную форму в виде сердца. Мякоть этого сорта яблок сладкая и сочная, а кожура обычно тонкая и блестящая. Универсальное яблоко, которое используется для приготовления салатов, десертов, пирогов, соков и компотов. Однако, некоторые люди могут считать его слишком мягким и безвкусным по сравнению с другими сортами."
}